Repository: psgaiduk/time_tracker
Catalog: src/TimeTracker.App/Resources/Strings.*.resw
Languages: ru_ru

# App.Title
source: Time Tracker
ru_ru: Таймтрекер

# Timer.Start
source: Start working
ru_ru: Начать работу

# Break.Skip
source: Skip
ru_ru: Пропустить

# Break.Rest
source: Take a break
ru_ru: Отдыхать

# Break.WorkFinished
source: Time to take a break
ru_ru: Время отдохнуть

# Break.Short
source: Short break
ru_ru: Короткий перерыв

# Break.Long
source: Long break
ru_ru: Большой перерыв

# Timer.Working
source: Working time
ru_ru: Время работать

# AppTitle.Text
source: Time Tracker
ru_ru: Таймтрекер

# StartButton.Content
source: Start working
ru_ru: Начать работу

# SkipButton.Content
source: Skip
ru_ru: Пропустить

# RestButton.Content
source: Take a break
ru_ru: Отдыхать

# WorkingMessage.Text
source: Working time
ru_ru: Время работать
